{
    "messages": [
        "A sorte é como o Wi-Fi: você pode estar perto, mas não sempre conectado.",
        "Sua habilidade de evitar o trabalho será notada.",
        "A resposta para todos os seus problemas está na próxima fatia de pizza.",
        "Seu poder pessoal é tão forte quanto a vontade de terminar a série de TV que você começou.",
        "Você será agraciado com um dia de sorte, desde que não tenha que trabalhar até tarde.",
        "A sorte está em seus olhos... ou talvez seja só o cansaço.",
        "Sua capacidade de encontrar chaves será invejada por muitos, mas compreendida por poucos.",
        "Você vai receber boas notícias hoje... ou talvez seja apenas uma promoção para um filme.",
        "Você tem um talento natural para escolher as melhores filas no supermercado.",
        "Você será o centro das atenções... especialmente quando você tropeçar em público.",
        "O destino está sorrindo para você... mas não para a sua conta bancária.",
        "Você será bem-sucedido em tudo que fizer... exceto em encontrar seu celular.",
        "Seu futuro é tão promissor quanto a quantidade de café que você vai precisar para chegar lá.",
        "Você encontrará um tesouro escondido... provavelmente na sua própria cozinha.",
        "Você terá um dia excelente... se conseguir escapar das tarefas domésticas.",
        "Sua sorte está em alta... desde que você não se esqueça do aniversário de ninguém.",
        "Você encontrará a felicidade em pequenas coisas, como a última fatia de bolo.",
        "O universo está conspirando a seu favor... mas talvez não seja o caso do seu orçamento.",
        "Sua sorte está prestes a melhorar... se você conseguir escapar do trabalho mais cedo.",
        "Seu dia será brilhante e cheio de promessas... se você não esquecer de tomar café.",
        "Você encontrará a paz interior... quando finalmente encontrar o controle remoto.",
        "Sua sorte está em ascensão... ou pelo menos seu humor vai melhorar com um pouco de chocolate.",
        "Você terá um dia produtivo... se conseguir resistir à tentação de assistir vídeos de gatos.",
        "Você será uma fonte de inspiração... para todos que desejam aprender a cozinhar melhor.",
        "Você fará descobertas surpreendentes... como encontrar moedas no sofá.",
        "Você irá conquistar tudo de bom na vida... se começar a torcer pro flamengo!",
        "Você encontrará o amor da sua vida... mas ele se casará com seu melhor amigo!",
        "Quando chegar em casa você terá uma grande surpresa... novas contas para pagar.",
        "Você terá muito sucesso na vida... se você abrir uma pastelaria.",
        "Você deu muito azar nesse biscoito... o resto do seu ano será muito ruim",
        "Você vai calar a boca de todos aqueles que um dia acreditaram em você!",
        "Você não foi feito para namorar... talvez ser monge seja seu destino!",
        "Você vai conseguir vencer... o prazo das suas faturas!",
        "Você irá encontrar alguém que te ame... mas que vai falar mal de você pelas costas.",
        "Não vacile, uma grande oportunidade na sua vida está prestes a chegar.",
        "Você terá um ótimo resto de dia... se não esquecer de beber água!"
    ]
}